const ajaxData=[
    {"id":1,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:12:12 AM","content":"我会写AJAX，太棒了1。"},
    {"id":2,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:29 AM","content":"我会写AJAX，太棒了2。"},
    {"id":3,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:30 AM","content":"我会写AJAX，太棒了3。"},
    {"id":4,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:47 AM","content":"我会写AJAX，太棒了4。"},
    {"id":5,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:47 AM","content":"我会写AJAX，太棒了5。"},
    {"id":6,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:48 AM","content":"我会写AJAX，太棒了6。"},
    {"id":7,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:48 AM","content":"我会写AJAX，太棒了7。"},
    {"id":8,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:48 AM","content":"我会写AJAX，太棒了8。"},
    {"id":9,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:49 AM","content":"我会写AJAX，太棒了9。"},
    {"id":10,"sno":"07190999","user":"崔宇","time":"12/23/2019, 12:45:49 AM","content":"我会写AJAX，太棒了10。"}
]
    module.exports = ajaxData